<h1>О компании</h1>
<p class="c-m-5">Данный проект был создан с любовью к автомобилям, со стремлением заниматься тем, что близко по духу, искренне веря в идею и придерживаясь принципов. Нашей основной задачей является предоставить клиенту качественный, надежный товар, большой ассортимент, кратчайшие сроки поставки и выгодные цены, сделать процесс покупки простым и ненавязчивым, и, в итоге, не продать товар клиенту единожды, а сделать из него постоянного покупателя!</p>
<div class="c-m-4">
  <img src="http://work/avtomagazin.dp.ua/site/data/img/koenigsegg-ccx-studio-e-09-min.png" alt="Мотор">
</div>