<h1>Доставка</h1>
<p>Для жителей г. Днепропетровск доставка может быть осуществлена уже в день его оформления. Жители других городов получат заказ в течении 1-5 дней (при условии наличия товара на складе), в зависимости от удаленности Вашего населенного пункта и выбранного способа доставки. В процессе оформления заказа наш менеджер поможет выбрать самый удобный для Вас способ доставки, уточнит сроки и стоимость.</p>
<p>Доставка осуществляется такими курьерскими службами как:</p>
<ul style="list-style: circle">
  <li>"Новая почта"</li>
  <li>"Интайм"</li>
  <li>"Деливери"</li>
</ul>
<h4>Доставка курьером Новой почты:</h4>
<div style="float: left;">
  <img src="http://avto.emis.net.ua/site/data/img/delivery1.jpg" alt="Грузчик" style="float: left">
  <p>Заказанный товар будет доставлен прямо к Вашему дому или офису. Вы можете проверить целостность и комплектность товара, а также  произвести оплату курьеру на месте.</p>
</div>
<h4>Самовывоз:</h4>
<div style="float: left;">
  <img src="http://avto.emis.net.ua/site/data/img/delivery2.jpg" alt="Грузчик" style="float: left">
  <p>Жители города Днепропетровск могут получить товар на нашем складе.Для других городов Украины самовывоз производится из отделения курьерской службы.</p>
</div>
